{
    "Dashboard": "Dasbor",
    "Admin Dashboard": "Dasbor Admin",
    "Profile": "Profil",
    "Profile Information": "Informasi Profil",
    "Update your account's profile information and email address.": "Perbarui informasi profil akun dan alamat email Anda.",
    "Name": "Nama",
    "Email": "Email",
    "Your email address is unverified.": "Alamat email Anda belum terverifikasi.",
    "Click here to re-send the verification email.": "Klik di sini untuk mengirim ulang email verifikasi.",
    "A new verification link has been sent to your email address.": "Tautan verifikasi baru telah dikirim ke alamat email Anda.",
    "Save": "Simpan",
    "Saved.": "Tersimpan.",
    "Update Password": "Perbarui Kata Sandi",
    "Perbarui Password": "Perbarui Kata Sandi",
    "Ensure your account is using a long, random password to stay secure.": "Pastikan akun Anda menggunakan kata sandi yang panjang dan acak agar tetap aman.",
    "Current Password": "Kata Sandi Saat Ini",
    "New Password": "Kata Sandi Baru",
    "Password": "Kata Sandi",
    "Confirm Password": "Konfirmasi Kata Sandi",
    "Delete Account": "Hapus Akun",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Setelah akun Anda dihapus, seluruh data dan sumber daya akan dihapus permanen. Sebelum menghapus akun, silakan unduh data atau informasi yang ingin Anda simpan.",
    "Are you sure you want to delete your account?": "Apakah Anda yakin ingin menghapus akun Anda?",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "Setelah akun Anda dihapus, seluruh data dan sumber daya akan dihapus permanen. Masukkan kata sandi Anda untuk mengonfirmasi penghapusan permanen akun.",
    "Cancel": "Batal",
    "Log Out": "Keluar",
    "You're logged in!": "Anda sudah masuk!",
    "Remember me": "Ingat saya",
    "Forgot your password?": "Lupa kata sandi?",
    "Log in": "Masuk",
    "Register": "Daftar",
    "Already registered?": "Sudah terdaftar?",
    "Reset Password": "Atur Ulang Kata Sandi",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "Lupa kata sandi? Tidak masalah. Beri tahu kami alamat email Anda, lalu kami akan mengirimkan tautan atur ulang kata sandi.",
    "Email Password Reset Link": "Kirim Tautan Atur Ulang Kata Sandi",
    "This is a secure area of the application. Please confirm your password before continuing.": "Ini adalah area aman aplikasi. Mohon konfirmasi kata sandi Anda sebelum melanjutkan.",
    "Confirm": "Konfirmasi",
    "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn't receive the email, we will gladly send you another.": "Terima kasih sudah mendaftar! Sebelum memulai, verifikasi alamat email Anda dengan mengeklik tautan yang baru kami kirim. Jika email belum diterima, kami akan mengirimkannya kembali.",
    "A new verification link has been sent to the email address you provided during registration.": "Tautan verifikasi baru telah dikirim ke alamat email yang Anda daftarkan.",
    "Resend Verification Email": "Kirim Ulang Email Verifikasi",
    "Admin Desa": "Admin Desa",
    "Kelola Berita": "Kelola Berita",
    "Kelola Agenda": "Kelola Agenda",
    "Kelola Pengumuman": "Kelola Pengumuman",
    "Kelola Layanan": "Kelola Layanan",
    "Pengajuan Layanan": "Pengajuan Layanan",
    "Kelola Galeri": "Kelola Galeri",
    "Kelola Sambutan Kades": "Kelola Sambutan Kepala Desa",
    "Kelola Aparatur Desa": "Kelola Aparatur Desa",
    "Kelola Slider Beranda": "Kelola Slider Beranda",
    "Kelola Map Desa": "Kelola Peta Desa"
}
